const text_annotation_1 = 'Это поле истории! Вперед, выбирайте раздел!';

const text_person_1 = 'Что ж, я забыл , что время движется нещадно,'+ '<br>'+
'Похоже, это мой конец пути,'+ '<br>'+
'Вокруг темно и холод беспощадный,'+ '<br>'+
'Я вышел за околицу души. '+ '<br>'
+ '<br>'+
'Нет в этом мире больше света,'+ '<br>'+
'Здесь небо скрыто чернью туч.'+ '<br>'+
'И тверди темно синий перламутр где-то'+ '<br>'+
'Лишь изредка нарушит ночь. '+ '<br>'
+ '<br>'+
'Мне кожу обжигает холод ветра,'+ '<br>'+
'Что здесь царит бездушный , неживой.'+ '<br>'+
'Не зная силы время он бессменно,'+ '<br>'+
'Рождает смертный гул во тьме ночной. '+ '<br>'
+ '<br>'+
'Здесь уж не важно кем ты был в начале,'+ '<br>'+
'Чем в середине, кем ты стал в конце,'+ '<br>'+
'И все равно где жил ты в яме или во дворце.'+ '<br>'+
'В бездушной пустоте не места радости или печали. '+ '<br>'
+ '<br>'+
'Сюда я шел так долго и упорно,'+ '<br>'+
'То рвался искренне, то пятился назад.'+ '<br>'+
'И очутившись здесь с высоко поднятой главою непокорной,'+ '<br>'+
'Мне остается лишь раздумывать над жизнью проведенной наугад.' + '<br>'
+ '<br>'+
'И в этих думах я жалею более всего'+ '<br>'+
'О том, что близких и друзей я забывал бездумно.'+ '<br>'+
'О том, что не ценил достойно никого,'+ '<br>'+
'И многих потерял, решив что это более разумно. '+ '<br>'
+ '<br>'+
'Всю жизнь спеша неведомо куда'+ '<br>'+
'Пытаясь цель достичь, не помню уж какую,'+ '<br>'+
'Мне не хватало времени спросить банально 4как дела,'+ '<br>'+
'Или при встрече даже помахать рукою. '+ '<br>'
+ '<br>'+
'Лишь здесь, во тьме , наедине с собой,'+ '<br>'+
'Я осознал как много в жизни не успел сказать,'+ '<br>'+
'Но карты вскрыты, ставку поздно изменять.'+ '<br>'+
'Не управляется ни что уж боле мной. '+ '<br>'
+ '<br>'+
'Мне вспоминаются и те, кого я предпочел'+ '<br>'+
'Бессмысленно , жаль время не умеет оборачиваться вспять.'+ '<br>'+
'Но если кто услышит мой призыв, навеки скованный бездушной пустотой.'+ '<br>'+
'Моих ошибок вам не нужно повторять.'+ '<br>'+
'Меня же ждет покой.';

const text_location_1 = 'Сумерки. Под звездным небом жизнь кипит'+ '<br>'+
"И каждую секунду на чуть светлом небосводе"+ '<br>'+
'На месте пустоты бездушной по природе'+ '<br>'+
'Еще одна звезда с весельем возгорит.' + '<br>'
+ '<br>'+
'А на Земле аншлак - театр полон.'+ '<br>'+
'Из рощи выступают Соловьи,'+ '<br>'+
'Их песнь легка и кажется, что долог'+ '<br>'+
'Сей путь из мира света в царство тьмы.' + '<br>'
+ '<br>'+
'Друг оглянись все движется вокруг.'+ '<br>'+
'Весь мир живет и дышит мглой ночною.'+ '<br>'+
'Друг мой очнись, вы разучились жить,'+ '<br>'+
'Остатки жизни ухватить вам не хватает рук. '+ '<br>'
+ '<br>'+
'Их поддержать решаются Сверчки'+ '<br>'+
'И начинают стрекотать без перебою.'+ '<br>'+
'И даже сытые Лягушки у воды'+ '<br>'+
'Хотят озвучить мир своею музыкальною игрою.' + '<br>'
+ '<br>'+
'Река могучая , раскинувшись, лежит,'+ '<br>'+
'Словно змея уставшая в тени,'+ '<br>'+
'И еле видимым течением журчит,'+ '<br>'+
'Внося свой вклад в природную симфонию. '+ '<br>'
+ '<br>'+
'Друг мой очнись! Глаза отдать готов'+ '<br>'+
'Чтоб ты узрел творца природный храм'+ '<br>'+
'Тебе они нужнее, ты давно вслепую '+ '<br>'+
'Движешься по рекам без портов.' + '<br>'
+ '<br>'+
'И Ветер заодно: поддерживая мир,'+ '<br>'+
'Идет он сквозь леса, ложится на равнины,'+ '<br>'+
'Играет с кронами как с сотней струнных лир'+ '<br>'+
'И порождает гул, таинственный и дивный. '+ '<br>'
+ '<br>'+
'Ночь очень близко, мир вокруг поет.'+ '<br>'+
'Мы тут с тобой вдвоем, но ты давно уж спишь.'+ '<br>'+
'Ты этого не видишь,'+ '<br>'+
'Ты в завтра все живешь,'+ '<br>'+
'Но друг, пойми, ведь жизнь сейчас идет... '+ '<br>'
+ '<br>'+
'Вы все закрылись, все давно внутри,'+ '<br>'+
'Бесцельно движитесь неведомо куда.'+ '<br>'+
'Но жизнь летит , не ведая преград.'+ '<br>'+
"И всех нас ждет вопрос : ' А жили вы?'." + '<br>'
+ '<br>'+
'Ночь. Конец. Оркестр спит.'+ '<br>'+
'Ночь. Конец. И ветра гул затих.'+ '<br>'+
'Эх... Скажи мне Месяц, друг мой одинокий,'+ '<br>'+
'Сколько нас на свете все еще живых?';

const text_history_1 = 'Кровь, испуская пар , проворной змейкою в тиши'+ '<br>'+'Струится по литой броне родного танка' + '<br>'+
'Дыра, оплавленная гневом умирающей души,'+ '<br>'+
'Красуется на мощном теле, даже после смерти страшного гиганта.' +
'<br> <br>'+
'Мой старый верный друг , родной мой танк,'+ '<br>'+
'Ты был рожден в пылу войны трудом детей,'+ '<br>'+
'Осиротевших иль давно живущих в такт'+ '<br>'+
'Рыданьям овдовевших матерей,'+ '<br>'+
'И уж давно забывших, что такое страх,'+ '<br>'+
'Так рано вставши на защиту Родины своей.' +
'<br> <br>'+
'И сталь брони твоей рожденная в печах,'+'<br>'+
'Что адским пламенем питались день и ночь,'+'<br>'+
'Работая без отдыха не ведая печаль и страх,'+'<br>'+
'Была закалена в морях из слез под общий плач.'+
'<br> <br>'+
'С тобою много где пришлось нам побывать,'+'<br>'+
'Бок о бок дрались мы в полях, лесах, на льду.'+'<br>'+
'Тогда то понял я, что создан ты не для того чтоб убивать,'+'<br>'+
'Но чтобы защитить родные миллионы жизней и мою.' +
'<br> <br>'+
'Мы выживали каждый раз, бросаясь в ад,'+'<br>'+
'Чтоб изменить судьбу, а не сидеть и ждать,'+'<br>'+
'Но смерть в конце концов  и нас достала брат,'+'<br>'+
'Пришло и наше время умирать.'+
'<br> <br>'+
'Из леса веет холодком, и на изорванное тело падает роса.'+'<br>'+
'И ласковое солнце, восходя,'+'<br>'+
'Подсвечивает капли алого ручья.'+'<br>'+
'То кровь моя сочится по тебе,' +'<br>'+
'И ты тихонько догораешь в тишине.' +
'<br> <br>'+
'Наш долг оплачен, мой товарищ танк.'+'<br>'+
'Мы не пустили их, они дымятся рядом, посмотри,'+'<br>'+
'Но брат, мне объясни как так?'+'<br>'+
'Смотря в глаза им не нашел я ненависть, лишь страх.' +
'<br> <br>'+
'Мой танк, мой верный друг, пришла пора нам вместе умирать.'+'<br>'+
'Прощай мой танк, прощай стальной гигант.'+'<br>'+
'На небесах мы встретимся с тобой.'+'<br>'+
'На этой гневом выжженной земле , нас вряд ли будут отпевать.'+'<br>'+
'Надеюсь там мы обретем покой.'+'<br>'+
'Прощай мой танк, прощай стальной гигант.'+'<br>'+
'Но все никак я не могу понять.'+'<br>'+
'Зачем же человеку человека убивать?'

const text_equipment_1 = 'Бумага :)' +'<br>'+
'Карандаш'+'<br>'+
'Ластик'+'<br>'+
'Возможно, краски'+'<br>'+
'Немного божьей помощи';
